; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=Параметри - Let It Rain FX
Rain=Дощ
Snow=Сніг
Intensity=Інтенсивність
Low=Низька
High=Висока
Wind Direction=Напрямок вітру
Left=Ліворуч
Right=Праворуч
Simplified snow heap=Спрощене скупчення снігу
Change Particle Color=Змінити колір часток
Hide behind windows=Ховати за вікнами
Start with Windows=Запускати разом із Windows
About - Let It Rain FX=Про програму - Let It Rain FX
Report issues or send feedback to=Повідомити про проблему або надіслати відгук на
Support=Підтримати
Other apps=Інші застосунки
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Швидкий, легкий і мінімалістичний переглядач фотографій для сучасної версії Windows
Minimal, transparent desktop clock widget for Windows=Мінімалістичний прозорий віджет годинника на робочому столі для Windows
Configure=Параметри
About=Про програму
Exit=Вихід
